const trips = [
  {
    title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    sale: true,
    new: true,
    options: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    time: '2 часа',
    price: '900',
    priceCash: '1200',
    departure: ['12:00', '13:00', '14:00', '15:00', '16:00', '17:00']
  }
];

export const departureToB = ['2021-08-21 18:00:00', '2021-08-21 18:30:00', '2021-08-21 18:45:00', '2021-08-21 19:00:00', '2021-08-21 19:15:00', '2021-08-21 21:00:00'];
export const departureToA = ['2021-08-21 18:30:00', '2021-08-21 18:45:00', '2021-08-21 19:00:00', '2021-08-21 19:15:00', '2021-08-21 19:35:00', '2021-08-21 21:50:00', '2021-08-21 21:55:00'];
export const priceTicketOneWay = 700;
export const priceTicketRound = 1200;
export const timeOneWay = 50;